tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
brew "bat"
brew "bitcoin"
brew "btop"
brew "cmake"
brew "curl"
brew "erdtree"
brew "gnutls"
brew "fzf"
brew "gh"
brew "gnupg"
brew "imagemagick"
brew "isort"
brew "jq"
brew "just"
brew "neovim"
brew "prettier"
brew "reattach-to-user-namespace"
brew "tldr"
brew "tmux"
brew "tor"
brew "wget"
cask "appcleaner"
cask "firefox"
cask "gpg-suite-no-mail"
cask "mullvadvpn"
cask "onionshare"
cask "qbittorrent"
cask "rectangle"
