tap "homebrew/bundle"
tap "homebrew/cask-fonts"
tap "homebrew/services"
brew "bat"
brew "bitcoin"
brew "btop"
brew "cmake"
brew "cryptography"
brew "curl"
brew "erdtree"
brew "gnutls"
brew "harfbuzz"
brew "libass"
brew "libmicrohttpd"
brew "pango"
brew "tesseract"
brew "ffmpeg"
brew "fzf"
brew "gh"
brew "gnupg"
brew "imagemagick"
brew "isort"
brew "jq"
brew "just"
brew "neovim"
brew "keyring"
brew "lua-language-server"
brew "magic-wormhole"
brew "node"
brew "markdownlint-cli"
brew "neovim"
brew "poppler"
brew "pdfgrep"
brew "pfetch"
brew "pinentry-mac"
brew "pipenv"
brew "pkg-config"
brew "prettier"
brew "reattach-to-user-namespace"
brew "tldr"
brew "tmux"
brew "tor"
brew "ripgrep"
brew "sniffnet"
brew "socat"
brew "tidy-html5"
brew "tldr"
brew "tmux"
brew "tor"
brew "typescript-language-server"
brew "vite"
brew "wget"
cask "appcleaner"
cask "firefox"
cask "gpg-suite-no-mail"
cask "mullvadvpn"
cask "onionshare"
cask "qbittorrent"
cask "rectangle"
